import { INews } from "./newsData.props";

export const NewsItemsData: INews[] = [
    { id: 1, image: "news.jpg", title: "Организационной деятельности позволяет оценить", text: "Равным образом сложившаяся структура организации представляет собой интересный", date: "20.09.2023" },
    { id: 2, image: "news.jpg", title: "Организационной деятельности позволяет оценить", text: "Равным образом сложившаяся структура организации представляет собой интересный", date: "20.09.2023" },
    { id: 3, image: "news.jpg", title: "Организационной деятельности позволяет оценить", text: "Равным образом сложившаяся структура организации представляет собой интересный", date: "20.09.2023" },
    { id: 4, image: "news.jpg", title: "Организационной деятельности позволяет оценить", text: "Равным образом сложившаяся структура организации представляет собой интересный", date: "20.09.2023" },
    { id: 5, image: "news.jpg", title: "Организационной деятельности позволяет оценить", text: "Равным образом сложившаяся структура организации представляет собой интересный", date: "20.09.2023" },
    { id: 6, image: "news.jpg", title: "Организационной деятельности позволяет оценить", text: "Равным образом сложившаяся структура организации представляет собой интересный", date: "20.09.2023" },
]