import { IDover } from "./dover.types";

export const doverItem: IDover[] = [
    { id: 1, image: "vantages-icon1.png", title: "Фиксированная цена в договоре", text: "Работаем по договору, в котором все прописываем. Как результат - отсутствие скрытых платежей" },
    { id: 2, image: "vantages-icon2.png", title: "Монтаж электрики под ключ", text: "В нашей компании нет никаких предоплат! Платите только после окончания ремонта." },
    { id: 3, image: "vantages-icon3.png", title: "Монтаж электрики под ключ", text: "Мы используем лучшие материалы от проверенных годами производителей" },
]