import { IPort } from "./portfolio.types";

export const portItems: IPort[] = [
    { id: 1, image: "vantages-icon1.png", title: "Фиксированная цена в договоре", link: "Работаем по договору, в котором все прописываем. Как результат - отсутствие скрытых платежей" },
    { id: 2, image: "vantages-icon2.png", title: "Монтаж электрики под ключ", link: "В нашей компании нет никаких предоплат! Платите только после окончания ремонта." },
    { id: 3, image: "vantages-icon3.png", title: "Монтаж электрики под ключ", link: "Мы используем лучшие материалы от проверенных годами производителей" },
]